tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
cask 'java'
brew 'figlet'
brew 'fzf'
brew 'go'
brew 'hub'
brew 'jq'
brew 'readline'
brew 'python3'
brew 'rbenv'
brew 'sbt'
brew 'scala'
brew 'shellcheck'
brew 'tree'
brew 'wget'
brew 'yarn'
cask 'mattr-slate'
